export default `
Основні поняття <br> <br>

1. «Організатор» - суб’єкт підприємницької діяльності, що має вийняткові права на управління бонусною програмою. Назва та юридична адреса організатора: ТОВ «Джейс», 69071, м. Запоріжжя, вул. Чарівна, 46/10. <br>
2. «Бонусна програма» - комплекс взаємовідносин між учасником та організатором програми, за якими учасник отримує певні винагороди за користування програмою. <br>
3. «Учасник» - особа віком від 14 років, яка підтвердила своє бажання отримувати винагороди шляхом заповнення онлайн-анкети. <br>
4. «Бонусний рахунок» - віртуальний рахунок учасника у обліковій системі Jays, де зберігаються дані про покупки. Ідентифікатором у системі є номер телефону учасника, вказаний у анкеті. <br>
5. «Бонусні бали» - сума накопичених бонусів, які зберігаються на бонусному рахунку учасника. <br>
<br>
Нарахування та використання балів
<br>
<br>
1. Бонусні бали нараховуються за кожну покупку, здійснену у Jays, у розмірі 7% від суми покупки. <br>
2. Бонусні бали зберігаються на рахунку учасника протягом усього строку дії бонусної програми. <br>
3. Бонусні бали приймаються до оплати на усіх локаціях та у інтернет-магазині Jays. 1 бал = 1₴. Для можливості списання балів їх сума на рахунку учасника повинна дорівнювати або перевищувати 50₴. Балами можна сплатити чек як частково, так і у повному розмірі. <br>
4. Бонусними балами можна розраховуватись виключно за продукти власного виробництва Jays (напої, десерти, зерна, сувенірна продукція). <br>
5. Нарахування та використання бонусних балів відбувається шляхом ідентифікації учасника за номером телефону на касі або у інтернет-магазині Jays. <br>
<br>
Додаткові умови
<br>
<br>
1. Грошовий еквівалент бонусних балів не повертається. Бонусні бали неможливо переводити на рахунки інших учасників.<br>
2. Організатор має право не частіше, ніж раз у півроку, змінювати умови програми, у тому числі розмір винагороди, умови реєстрації та умови використання бонусних балів. <br>
3. Організатор має право видалити анкету учасника та усі накопичені бали, якщо учасник не здійснював покупки на протязі одного календарного року. <br>
4. Реєструючись у бонусній програмі, учасник підтверджує свою згоду із даними умовами та дає згоду на зберігання та обробку своїх персональних даних. Організатор має право не зареєструвати учасника, якщо він надав недостовірні або неповні дані. <br>
5. Організатор може проводити інформування учасників про спеціальні пропозиціі, персональні знижки, подарунки, а також запрошення на заходи шляхом смс або електронною поштою. <br>
6. Учасники бонусної програми мають пріоритет у отриманні спеціальних пропозицій, знижок та подарунків, запрошень на заходи від Jays.<br>
7. У разі зміни номера телефону учасник має повідомити про це організатора у будь-який спосіб. Зміна номера телефона у анкеті не впливає на кількість бонуснів балів.<br>
`;